tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
tap "sheharyarn/tap"

brew "aws/tap/aws-sam-cli"
brew "bash"
brew "go"
brew "openvpn"
brew "python"
brew "rbenv"
brew "shellcheck"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "z"

cask "firefox"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "hyper"
cask "virtualbox"
cask "visual-studio-code"
