tap "aws/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "sambadevi/powerlevel9k"
tap "sheharyarn/tap"

brew "aws/tap/aws-sam-cli"
brew "bash"
brew "bats"
brew "carthage"
brew "composer"
brew "exercism"
brew "fastlane"
brew "go"
brew "jq"
brew "openvpn"
brew "python"
brew "rbenv"
brew "shellcheck"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"
brew "z"

cask "docker"
cask "firefox"
cask "font-hack-nerd-font"
cask "font-source-code-pro"
cask "google-chrome"
cask "hyper"
cask "rocket"
cask "slack"
cask "spotify"
cask "sublime-text"
cask "vanilla"
cask "virtualbox"
cask "visual-studio-code"
